{
  "date": "06/07/23",
  "sample": [
    {
      "extract": "Tage Møller (født 22. september 1892 i Skive, død 5. juli 1968) var en dansk-svensk arkitekt.\nMøller blev student fra Sorø Akademi 1910, cand.phil. i København 1911 og aflagde arkitekteksamen der 1923. Han var ansat hos domkirkearkitekten Harald Lønborg-Jensen i København 1913–14 og 1917–19, hos den kongelige bygningsinspektør J.M. Agdahl-Nielsen i København 1916, hos Arnold Salomon-Sörensen i Helsingborg 1920, hos Gustav Wilhelmsson Widmark sammesteds 1922–26, hos länsarkitekt Nils A. Blanck i Malmø 1927–34, havde egen praksis fra 1935 og var stadsarkitekt i Malmöortens distrikt fra 1935. \nMøller var statsudpeget medlem af Malmø bys ejendomsbeskatningsnævn fra 1934 samt styrelsesmedlem i Arkitektföreningen för södra Sverige og sekretær i Södra Sveriges byggnadstekniska samfund.",
      "language": "Danish",
      "code": "da",
      "id": 0
    },
    {
      "extract": "परिवहन का इतिहास मानव जाति के जन्म से ही आरम्भ होता है।",
      "language": "Hindi",
      "code": "hi",
      "id": 1
    },
    {
      "extract": "İspir keçisi, Erzurum'un kuzeyi ve Rize'nin güneyinde yetiştirilen bir keçi ırkıdır. Adını Erzurum'un İspir ilçesinden almıştır. 2014 yılı istatistiklerine göre, Erzurum'daki keçilerin %4'ü İspir keçisidir. Mitokondriyal DNA haplogrubu A olan İspir keçisinin genetik olarak en yakın olduğu keçi ırkı Kaçkar keçisidir.",
      "language": "Turkish",
      "code": "tr",
      "id": 2
    },
    {
      "extract": "Mitrophrys magna är en fjärilsart som beskrevs av Walker. Mitrophrys magna ingår i släktet Mitrophrys och familjen nattflyn. Inga underarter finns listade i Catalogue of Life.",
      "language": "Swedish",
      "code": "sv",
      "id": 3
    },
    {
      "extract": "Η Λυγιά είναι παραθαλάσσιο χωριό της Λευκάδας σε υψόμετρο 10 μέτρα. Σύμφωνα με την εφαρμογή του προγράμματος Καλλικράτης μαζί με την Κατούνα και τον Επίσκοπο συναποτελούν την Τοπική Ενότητα Κατούνης που ανήκει στη Δημοτική Ενότητα Λευκάδας του Δήμου Λευκάδας και σύμφωνα με την απογραφή πληθυσμού και κατοικιών του 2011 που αφορούν στο μόνιμο πληθυσμό της χώρας απογράφησαν 930 κάτοικοι.",
      "language": "Greek",
      "code": "el",
      "id": 4
    }
  ]
}