{
  "date": "04/07/23",
  "sample": [
    {
      "extract": "Осіни (пол. Osiny) — село в Польщі, у гміні Камениця-Польська Ченстоховського повіту Сілезького воєводства.\nНаселення — 790 осіб (2011).\nУ 1975—1998 роках село належало до Ченстоховського воєводства.",
      "language": "Ukrainian",
      "code": "uk",
      "id": 0
    },
    {
      "extract": "„Сан Бернар“ е швейцарска хижа, разположена в прохода Голям Сан Бернар в Алпите. Намира се на 2469 м надморска височина само на няколкостотин метра от границата с Италия.\nНаблизо (в село Бург – Сен Пиер) е имало манастир или хижа (която да служи за подслон на пътници и търговци), за първи път споменат към 812 – 820 г. Тази обител е разрушена от сарацините през X век, вероятно ок. 940 г. Към 1050 г. Бернар Мантонски – архидякон на Аоста, основава хижата, приела после неговото име. Хижата е изградена в самия проход, както и църквата „Св. Никола“ (1125).\n\nХижата е известна и с това, че от края на XVII или началото на XVIII век нейните обитатели започват да отглеждат и обучават кучета от породата санбернар, които първоначално служат за пазачи на хижата, а впоследствие започват да ги използват за спасяване на хора, затрупани от лавини.",
      "language": "Bulgarian",
      "code": "bg",
      "id": 1
    },
    {
      "extract": "Die Bongolorivier is 'n rivier wat net suid van Komani (Queenstown) in die Oos-Kaap in Suid-Afrika vloei. Dit is deel van die opvanggebied van die Groot-Keirivier.",
      "language": "Afrikaans",
      "code": "af",
      "id": 2
    },
    {
      "extract": "Pulau Bukoang adalah nama sebuah pulau kecil yang berada di perairan Teluk Parepare, Selat Makassar dan secara administratif masuk pada wilayah Desa Wiringtasi, Kecamatan Suppa, Kabupaten Pinrang, Sulawesi Selatan, Indonesia.",
      "language": "Indonesian",
      "code": "id",
      "id": 3
    },
    {
      "extract": "Gugatnis (Calidris pugnax) ir viena no sloku dzimtas (Scolopacidae) tārtiņveidīgo putnu sugām. Nesenā pagātnē tas tika sistematizēts kā vienīgā suga gugatņu ģintī (Philomachus), bet saskaņā ar jaunāko sistemātiku to klasificē šņibīšu ģintī (Calidris). Ģeogrāfisko variāciju nav.Tas ir gājputns, izņemot nelielas populācijas Rietumeiropā. Ligzdo Eirāzijas ziemeļos, ziemo Āfrikā un Āzijas dienvidos. Dažas Āzijas ziemeļos ligzdojošās populācijas ik gadu veic apmēram 30 000 km garu ceļu no ligzdošanas teritorijām uz ziemošanas vietām Āfrikas rietumos un atpakaļ.Saskaņā ar DNS pētījumiem gugatnim tuvākie radinieki ir dūņšņibītis un smailastes šņibītis. Lai arī šai sugai ir plašs izplatības areāls, tai nav ģeogrāfisko variāciju.",
      "language": "Latvian",
      "code": "lv",
      "id": 4
    }
  ]
}